[
    {
        "urlName": "borg",
        "key": "0",
        "name": "Borg"
    },
    {
        "urlName": "okko",
        "key": "1",
        "name": "Okko"
    },
    {
        "urlName": "greentravel",
        "key": "2",
        "name": "Green Travel",
        "img1": "/images/projects/greentravel/intro.jpg",
        "img2": "/images/projects/greentravel/backstage1.jpg",
        "img3": "/images/projects/greentravel/backstage2.jpg",
        "title": "серія з 3-х іміджевих роликів (+ адаптації) страхова компанія “Green Travel",
        "text": "Це було у вересні 2022. Класна українська страхова компанія прийшла до Arriba! (класної української креативної агенції) щоб зробити повний ребрендинг: змінити вектор компанії, створити новий дизайн, персонажа і тп. Одним із способів просування обрали іміджевий ролик і почали шукати продакшн: щоб було в бюджеті і з класною командою. І прийшли до нас. Бо у нас в бюджеті і з класною командою:)",
        "text1": "Знімали в студії з трьома локаціями і десятком тварин… бо вони тут були одними з головних героїв! Це була перша зйомка, на якій ми мали власну “переговорочну” і фірмові наліпочки, які ліпили до всього і всих, кого бачили. А бачили ми багато кого, бо зібрали команду з 30 людей (50/50 — супер-досвідчені кияни і працьовиті харків’яни). Далі 8 годин катали Пашу з Arriba! на тєлєжці, везли рибок через весь Київ, нянчились з бульдожком, шикали на всіх, хто ходив під час запису звуку і кайфували від нового досвіду. І як результат — зняли 3 крутезних іміджевих ролики з купою адаптацій. ",
        "text2": "ТОП-5 рандомних фактів з проєкту “Грінтеревел”: з київськими технарями працювати в кайф рибки мають приїзджати на зйомку першими, щоб не адаптуватись з 10 папуг, скоріше за все, знадобляться лише 3.. собаки не люблять хлопавку, але люблять, коли продюсерка носить їх на руках можна вибиватись з таймінгу лише на 6 хв (якщо ви працювали з продакшенами - знаєте, що то ідеаліті)",
        "text3":"Мораль цього проєкту: Якщо ви страхова — не обов'язково треба знімати, як ви підписуєте папірці чи працюєте з серйозним обличчям. Можна зробити щось неочікуване, цікаве і потрапити в саме серденько:)",
        "credits":"Продакшн — НАША НОВА НАЗВА $<br /> Клієнт — Green Travel<br /> Ідея — Аrriba!<br /> Режисерка — Лада Сабова<br/> Продюсерка —  Еветта Лукаш<br/> Оператор — Павло Іткін<br/> 2 режисер/монтаж — Ярослав Лукаш<br/>Лінійний продюсер —  Вадим Шульпін<br/> Асистент продюсера —  Даша Лукаш<br/> Худ. постановник — Анастасія Одінцова та команда<br/> Механік камери: Антон Седін<br/>Гафер — Роман Панченко<br/> Фокус-пулер — Констянтин Гончаров<br/> Кейгрип —  Денис Прокопенко<br/> Електрик — Олександр Коротчук<br/> Освітлювач —  Євгеній Сидоренко<br/> Механік долі — Ярослав Ільницький<br/> 2-й механік долі — Максим Балимов<br/>Актори: @vladisavechuk, @a8leyka, @maksymrude, @tot_jambo,Саунд дизайн —  Василь Явтушенко<br/> Хлопавка — @itak._.masha<br/>  Колір — Констянтин Гончаров<br/> Оператор бекстейджу — Михайло Власенко<br/>  Бекстейдж-фотографиня — Наталя Прудка<br/> Стиліст — Анна Лимаренко<br/>MUA — Анна Герус<br/><br/>Особлива подяка: Patriot rental та Kitchenkyiv" ,
        "video1":"https://youtu.be/td3p2m-F84o",
        "video2":"https://youtu.be/chNcwaVZuPw ",
        "video3":"https://youtu.be/r5KW4si9JYs",
        "backstage": "https://youtu.be/nPhGvW5td9g"
    }
]